ansible
aspell
autoconf
automake
awscli
bash
bash-completion@2
bat
curl
dep
diff-so-fancy
dive
fswatch
fzf
gdbm
gem-completion
gettext
git
git-lfs
gmp
gnutls
go
htop
httpie
hub
jemalloc
jenv
jq
jsoncpp
kubectx
kubernetes-cli
lab
libevent
libffi
libidn2
libtasn1
libtermkey
libunistring
libuv
libvterm
libyaml
lua
luajit
markdown
msgpack
ncurses
neovim
nettle
oniguruma
openssl
p11-kit
pcre2
perl
pkg-config
pyenv
python
rbenv
readline
ripgrep
ruby
ruby-build
ruby-completion
saml2aws
siege
sqlite
stern
sysdig
task
terraform_landscape
tfenv
tmux
tree
unbound
unibilium
unison
vagrant-completion
vim
vimpager
watch
wget
xz
yamllint
